/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "Cube";
Description = "Transitions between two movies by rotating a cube.";

/* Transition directions */
"Top to Bottom" = "Top to Bottom";
"Bottom to Top" = "Bottom to Top";
"Left to Right" = "Left to Right";
"Right to Left" = "Right to Left";